{
    "HOME_HERRO": "The Ultimate Automatic Ai Customer service platform",
    "Contact": "Contact Us",
    "shoose": "What do we offer?",
    "beyoud": "Go beyond automation. Supercharge your business with custom AI assistants that unlock hidden potential",
    "learn_h": "Customer Support",
    "int_h": "Integration Across Platforms",
    "int_b": "Deploy our AI assistant across multiple platforms such as your website, whatssapp, social media channels, and email, offering unified support and information everywhere your users are.",
    "learn_b": "Elevate your customer support with our AI assistant, trained to understand your product deeply and provide precise responses to user queries at any time.",
    "action_h": "Understand and take action",
    "action_b": "Our AI assistants understand your natural language and take action. Clients can ask about order status, schedule appointments, or request invoices – the AI handles it all",
    "web_int_h": "Custom chat interface",
    "web_int_b": "Integrate our customizable AI assistant chat interface into any website within just 5 minutes, regardless of the platform—be it Shopify, WordPress, Wix, or any other.",
    "client_1": "Todaha's AI assistant has truly transformed our customer service experience. The integration was quick and straightforward, but what really stands out is the outstanding support it provides. Our clients are happier, and we couldn't be more pleased. Highly recommended!",
    "footer_h": "Are you ready to unlock the power of AI?",
    "footer_b1": "Let’s discuss how our team of experts can build a custom machine",
    "footer_b2": "learning or AI solution tailored to your specific needs",
    "home": "Home",
    "dashboard": "Dashboard",
    "components": "Components",
    "contact_h": "Contact Us and we will get back to you in 24 hours",
    "contact_b": "Contact us now, and lets start building your custom Automatic Ai Customer service platform this week.",
    "name": "Full Name",
    "email": "Email Address",
    "biss_info": "Broad infomation about your bussisness",
    "order_demo": "Demo",
    "herro_b": "Introducing your ultimate business partner: A custom AI assistant that learns, answers, and take action to automates and transform your customer service.",
    "integration": "Integration",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "send": "Send",
    "plat_b": "Easily configure and monitor your AI assistant through our unified platform, which provides detailed insights into client interactions, usage statistics, performance metrics, and much more."

}
